html = "<p>这是一些 <b>HTML 文字</b>。</p><p>Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>";
KTPluginName = "Raw HTML";
KTPluginUntitledName = "Raw HTML";
